Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# igel_accessoire_coming_soon
source: Bald verfügbar
en: Coming Soon
es: Próximamente
fr: Bientôt disponible
hi: जल्द आ रहा है
it: Prossimamente
ja: 近日公開
ko: 출시 예정
nl: Binnenkort beschikbaar
pl: Już wkrótce
pt: Em breve
ru: Скоро доступно
tr: Yakında gelecek
zh_hans: 即将推出
zh_hant: 即將推出

# igel_accessoire_titel
source: Accessoire
en: Accessory
es: Accesorio
hi: सहायक
it: Accessorio
ja: アクセサリー
ko: 종범
pl: Akcesorium
pt: Acessório
ru: Аксессуар
tr: Aksesuar
zh_hans: 配饰
zh_hant: 配件

# igel_customizer_titel
source: Igel anpassen
en: Customize Hedgehog
es: Personalizar erizo
fr: Personnaliser le hérisson
hi: हेजहोग को अनुकूलित करें
it: Personalizza riccio
ja: ハリネズミのカスタマイズ
ko: 고슴도치 사용자 정의
nl: Pas Egel aan
pl: Dostosuj Jeża
pt: Personalizar ouriço
ru: Приспособить ёжика
tr: Kirpi'yi özelleştir
zh_hans: 自定义刺猬
zh_hant: 客製化刺猬

# igel_gesicht_froh
source: Froh
en: Happy
es: Feliz
fr: Content
hi: खुश
it: Felice
ja: ハッピー
ko: 행복하다
nl: Vrolijk
pl: Szczęśliwy
pt: Feliz
ru: Рад
tr: Mutlu
zh_hans: 高兴
zh_hant: 高興的

# igel_gesicht_schlafrig
source: Schläfrig
en: Sleepy
es: Soñoliento
fr: Somnolent
hi: नींद
it: Assonnato
ja: 眠い
ko: 졸린
nl: Slaperig
pl: Senny
pt: Sonolento
ru: Сонный
tr: Uykulu
zh_hans: 困倦
zh_hant: 睏

# igel_gesicht_stolz
source: Stolz
en: Proud
es: Orgulloso
fr: Fier
hi: स्टोल्ज़
it: Orgoglioso
ja: 誇りに思う
ko: 자랑스러운
nl: Trots
pl: Dumny
pt: Orgulhoso
ru: Гордость
tr: Gurur duymak
zh_hans: 骄傲
zh_hant: 自豪的

# igel_gesicht_titel
source: Gesicht
en: Face
es: Cara
fr: Visage
hi: चेहरा
it: Viso
ja: 顔
ko: 얼굴
nl: Gezicht
pl: Twarz
pt: Rosto
ru: Лицо
tr: Yüz
zh_hans: 脸
zh_hant: 臉

# igel_gesicht_verliebt
source: Verliebt
en: In Love
es: Enamorado
fr: Amoureux
hi: प्यार में
it: Innamorato
ja: 恋愛中
ko: 사랑에 빠졌다
nl: Verliefd
pl: Zakochany
pt: Apaixonado
ru: Влюблённый
tr: Aşık
zh_hans: 恋爱中
zh_hant: 愛

# igel_hintergrund_titel
source: Hintergrund
en: Background
es: Fondo
fr: Arrière-plan
hi: पृष्ठभूमि
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt: Fundo
ru: Фон
tr: Arka plan
zh_hans: 背景
zh_hant: 背景

# igel_name_confirm_hint
source: Möchtest du deinen Igel wirklich in '%@' umbenennen?
en: Do you really want to rename your hedgehog to '%@'?
es: ¿Realmente quieres renombrar a tu erizo a '%@'?
fr: Veux-tu vraiment renommer ton hérisson en '%@' ?
hi: क्या आप वाकई अपने हेजहोग का नाम बदलकर '%@' करना चाहते हैं?
it: Vuoi davvero rinominare il tuo riccio in '%@'?
ja: 本当にハリネズミの名前を"%@"に変更しますか?
ko: 정말로 고슴도치 이름을 '%@'(으)로 바꾸시겠습니까?
nl: Wil je je egel echt hernoemen naar '%@'?
pl: Czy na pewno chcesz zmienić nazwę swojego jeża na „%@”?
pt: Queres mesmo renomear o teu ouriço para '%@'?
ru: Ты правда хочешь переименовать своего ежика в '%@'?
tr: Kirpinizi gerçekten '%@' olarak yeniden adlandırmak istiyor musunuz?
zh_hans: 你确定要将你的刺猬重命名为“%@”吗？
zh_hant: 您確定要將刺蝟重命名為“%@”嗎？

# igel_name_confirm_title
source: Name bestätigen
en: Confirm Name
es: Confirmar nombre
fr: Confirmer le nom
hi: नाम की पुष्टि करें
it: Conferma nome
ja: 名前の確認
ko: 이름 확인
nl: Bevestig Naam
pl: Potwierdź nazwę
pt: Confirmar nome
ru: Подтвердить имя
tr: Adı Onayla
zh_hans: 确认名称
zh_hant: 確認姓名

# igel_name_edit_button_free
source: Kostenlos umbenennen
en: Rename for Free
es: Renombrar gratis
fr: Renommer gratuitement
hi: मुफ़्त में नाम बदलें
it: Rinomina gratis
ja: 無料で名前を変更
ko: 무료로 이름 바꾸기
nl: Gratis hernoemen
pl: Zmień nazwę za darmo
pt: Renomear grátis
ru: Переименовать бесплатно
tr: Ücretsiz Olarak Yeniden Adlandırın
zh_hans: 免费重命名
zh_hant: 免費重新命名

# igel_name_edit_hint_free
source: Die erste Namensänderung ist völlig kostenlos!
en: The first name change is completely free!
es: ¡El primer cambio de nombre es totalmente gratis!
fr: Le premier changement de nom est entièrement gratuit !
hi: प्रथम नाम परिवर्तन पूर्णतः निःशुल्क है!
it: Il primo cambio di nome è completamente gratuito!
ja: 最初の名前変更は完全に無料です。
ko: 이름 변경은 완전 무료입니다!
nl: De voornaamswijziging is geheel gratis!
pl: Zmiana imienia jest całkowicie bezpłatna!
pt: A primeira alteração de nome é totalmente gratuita!
ru: Первое изменение имени совершенно бесплатно!
tr: İlk isim değişikliği tamamen ücretsizdir!
zh_hans: 第一次更改名称是完全免费的！
zh_hant: 第一次更名是完全免費的！

# igel_name_edit_hint_paid
source: Jede weitere Namensänderung kostet Münzen.
en: Each subsequent name change costs coins.
es: Cada cambio de nombre adicional cuesta monedas.
fr: Chaque changement de nom supplémentaire coûte des pièces.
hi: प्रत्येक अतिरिक्त नाम परिवर्तन के लिए सिक्के खर्च होते हैं।
it: Ogni successivo cambio di nome costa monete.
ja: その後の名前変更にはコインがかかります。
ko: 이후의 이름 변경에는 코인이 필요합니다.
nl: Elke volgende naamswijziging kost munten.
pl: Każda kolejna zmiana nazwy kosztuje monety.
pt: Cada alteração de nome adicional custa moedas.
ru: Каждое последующее изменение имени стоит монеты.
tr: Sonraki her isim değişikliğinin maliyeti jetondur.
zh_hans: 每次额外的名称更改都需要花费金币。
zh_hant: 每次更改名稱都需要花費金幣。

# igel_name_edit_title
source: Namen ändern
en: Change Name
es: Cambiar nombre
fr: Changer de nom
hi: नाम परिवर्तन करें
it: Cambia nome
ja: 名前の変更
ko: 이름 변경
nl: Naam wijzigen
pl: Zmień nazwę
pt: Alterar nome
ru: Изменить имя
tr: Adı Değiştir
zh_hans: 更改名称
zh_hant: 更改姓名

# igel_name_placeholder
source: z. B. Max Müller
en: e.g. Alex Smith
es: p. ej. Carlos López
fr: ex.: Emma Martin
hi: जेड बी मैक्स मुलर
it: es. Mario Rossi
ja: 例: 田中 太郎
ko: 예: 김민준
nl: bijv. Emma de Vries
pl: np. Jan Kowalski
pt: ex. João Silva
ru: например, Макс Мюллер
tr: örn. Ahmet Yılmaz
zh_hans: 例如：张三
zh_hant: 例如B·馬克斯·穆勒

# igel_pose_schlafanzug
source: Schlafanzug
en: Pajamas
es: Pijama
fr: Pyjama
hi: पाजामा
it: Pigiama
ja: パジャマ
ko: 파자마
nl: Pyjama
pl: Piżama
pt: Pijama
ru: пижама
tr: Pijama
zh_hans: 睡衣
zh_hant: 睡衣

# igel_pose_sportler
source: Sportler
en: Athlete
es: Deportista
fr: Athlète
hi: खिलाड़ी
it: Atleta
ja: アスリート
ko: 운동 선수
nl: Atleet
pl: Sportowiec
pt: Atleta
ru: Спортсмен
tr: Atlet
zh_hans: 运动员
zh_hant: 運動員

# intent_water_desc
source: Gieße eine deiner Pflanzen.
en: Water one of your plants.
es: Riega una de tus plantas.
fr: Arrosez une de vos plantes.
hi: अपने किसी एक पौधे को पानी दो।
it: Innaffia una delle tue piante.
ja: 植物の 1 つに水をあげます。
ko: 식물 중 하나에 물을주십시오.
nl: Geef een van je planten water.
pl: Podlej jedną ze swoich roślin.
pt: Regue uma de suas plantas.
ru: Полейте одно из растений.
tr: Bitkilerinizden birini sulayın.
zh_hans: 给你的一株植物浇水。
zh_hant: 給你的一株植物澆水。

# intent_water_title
source: Pflanze gießen
en: Water the plant
es: Riega la planta
fr: Arrosez la plante
hi: पौधे को पानी दें
it: Innaffia la pianta
ja: 植物に水をやる
ko: 식물에 물주기
nl: Geef de plant water
pl: Podlewaj roślinę
pt: Regue a planta
ru: Полейте растение
tr: Bitkiyi sula
zh_hans: 给植物浇水
zh_hant: 給植物澆水

# inventory.create_plant
source: Pflanze kreieren
en: Create Plant
es: Crear planta
fr: Créer une plante
hi: पौधा बनाएं
it: Crea Pianta
ja: プラントの作成
ko: 식물 만들기
nl: Plant maken
pl: Utwórz roślinę
pt: Criar planta
ru: Создать растение
tr: Tesis Oluştur
zh_hans: 创建植物
zh_hant: 創建工廠

# inventory.create_plant.cost_format
source: Kosten: %d Samen
en: Cost: %d Seeds
es: Coste: %d Semillas
fr: Coût: %d Graines
hi: लागत:%dएक साथ
it: Costo: %d Semi
ja: コスト: %d シード
ko: 비용: %d 씨앗
nl: Kosten: %d zaden
pl: Koszt: %d nasion
pt: Custo: %d Sementes
ru: Стоимость:%dсемена
tr: Maliyet: %d Tohum
zh_hans: 费用：%d 种子
zh_hant: 成本：%d種子

# inventory.empty
source: Du hast keine Samen
en: You have no seeds
es: No tienes semillas
fr: Tu n'as pas de graines
hi: आपके पास कोई बीज नहीं है
it: Non hai semi
ja: 種がありません
ko: 씨앗이 없습니다
nl: Je hebt geen zaden
pl: Nie masz nasion
pt: Não tens sementes
ru: У вас нет семян
tr: Tohumun yok
zh_hans: 你没有种子
zh_hant: 你沒有種子

# inventory.item.desc.growth_boost
source: Beschleunigt das Wachstum deiner Pflanzen um 50％ für die nächsten 24 Stunden.
en: Accelerates the growth of your plants by 50％ for the next 24 hours.
es: Acelera el crecimiento de tus plantas en un 50％ durante las próximas 24 horas.
fr: Accélère la croissance de vos plantes de 50％ pendant les prochaines 24 heures.
hi: अगले 24 घंटों में आपके पौधों की वृद्धि 50％ तक तेज हो जाती है।
it: Accelera la crescita delle tue piante del 50％ per le prossime 24 ore.
ja: 次の24時間、植物の成長を50％加速させます。
ko: 다음 24시간 동안 식물의 성장을 50％ 가속화합니다.
nl: Versnelt de groei van je planten met 50％ voor de komende 24 uur.
pl: Przyspiesza wzrost twoich roślin o 50％ przez następne 24 godziny.
pt: Acelera o crescimento de suas plantas em 50％ pelas próximas 24 horas.
ru: Ускоряет рост ваших растений на 50％ в течение следующих 24 часов.
tr: Önümüzdeki 24 saat boyunca bitkilerinizin büyümesini ％50 hızlandırır.
zh_hans: 在接下来的24小时内，将你的植物生长速度加快50％。
zh_hant: 在接下來的 24 小時內將植物的生長速度加快 50％。

# inventory.item.symbolism.growth_boost
source: Energie und schnelles Vorankommen.
en: Energy and rapid progress.
es: Energía y progreso rápido.
fr: Énergie et progrès rapide.
hi: ऊर्जा और तेज प्रगति.
it: Energia e progresso rapido.
ja: エネルギーと迅速な進歩。
ko: 에너지와 빠른 진전.
nl: Energie en snelle vooruitgang.
pl: Energia i szybki postęp.
pt: Energia e progresso rápido.
ru: Энергия и быстрое продвижение вперёд.
tr: Enerji ve hızlı ilerleme.
zh_hans: 能量和快速成长。
zh_hant: 精力充沛，進步快。

# inventory.seeds
source: Samen
en: Seeds
es: Semillas
fr: Graines
hi: एक साथ
it: Semi
ja: 種子
ko: 씨앗
nl: Zaden
pl: Posiew
pt: Sementes
ru: семена
tr: Tohumlar
zh_hans: 种子
zh_hant: 種子

# inventory.seeds_collection
source: Samen-Sammlung
en: Seed Collection
es: Colección de semillas
fr: Collection de graines
hi: बीज संग्रह
it: Collezione di semi
ja: 種子の収集
ko: 종자 수집
nl: Zaadverzameling
pl: Kolekcja nasion
pt: Coleção de sementes
ru: Сбор семян
tr: Tohum Koleksiyonu
zh_hans: 种子收藏
zh_hant: 種子採集

# inventory.seeds.info.body
source: Du hast momentan %d Samen. Pro Pflanze, die du erstellst, werden 10 Samen benötigt.
en: You currently have %d seeds. Creating a custom plant costs 10 seeds.
es: Actualmente tienes %d semillas. Crear una planta personalizada cuesta 10 semillas.
fr: Vous avez actuellement %d graines. Créer une plante personnalisée coûte 10 graines.
hi: वर्तमान में आपके पास%dबीज हैं। आपके द्वारा तैयार किए गए प्रति पौधे 10 बीजों की आवश्यकता होती है।
it: Attualmente hai %d semi. Creare una pianta personalizzata costa 10 semi.
ja: 現在 %d 個のシードがあります。カスタム植物の作成には 10 個の種子が必要です。
ko: 현재 %d개의 씨앗이 있습니다. 맞춤형 식물을 만드는 데는 씨앗 10개가 필요합니다.
nl: Je hebt momenteel %d zaden. Het maken van een aangepaste plant kost 10 zaden.
pl: You currently have %d seeds. Stworzenie niestandardowej rośliny kosztuje 10 nasion.
pt: Você tem atualmente %d sementes. Criar uma planta personalizada custa 10 sementes.
ru: У тебя в данный момент%dсемян. На каждое растение, которое ты создаёшь, требуется 10 семян.
tr: Şu anda %d tohumun var. Özel bir bitki oluşturmak 10 tohuma mal olur.
zh_hans: 你目前有%d颗种子。每创建一株植物需要10颗种子。
zh_hant: 您目前擁有%d種子。您創建的每株植物需要 10 顆種子。

# inventory.seeds.info.title
source: Samen-Vorrat
en: Seed Balance
es: Saldo de semillas
fr: Solde de graines
hi: बीज भण्डारण
it: Saldo di semi
ja: シードバランス
ko: 시드 밸런스
nl: Zaadbalans
pl: Bilans nasion
pt: Saldo de sementes
ru: Запас семян
tr: Tohum Bakiyesi
zh_hans: 种子储备
zh_hant: 種子儲存

# item.coin_magnet.description
source: Sammelt Münzen automatisch.
en: Automatically collects coins.
es: Recolecta monedas automáticamente.
fr: Collecte les pièces automatiquement.
hi: स्वचालित रूप से सिक्के एकत्र करता है।
it: Raccoglie automaticamente le monete.
ja: 自動的にコインを集めます。
ko: 자동으로 코인을 수집합니다.
nl: Verzamelt automatisch munten.
pl: Automatycznie zbiera monety.
pt: Recolhe moedas automaticamente.
ru: Автоматически собирает монеты.
tr: Paraları otomatik olarak toplar.
zh_hans: 自动收集金币。
zh_hant: 自動收集硬幣。

# item.coin_magnet.name
source: Münz-Magnet
en: Coin Magnet
es: Imán de Monedas
fr: Aimant à pièces
hi: सिक्का खिचने का चुंबक
it: Magnete per Monete
ja: コインマグネット
ko: 코인 자석
nl: Muntmagneet
pl: Magnes na monety
pt: Íman de moedas
ru: Монетный магнит
tr: Para Mıknatısı
zh_hans: 金币磁铁
zh_hant: 硬幣磁鐵

# item.coin_magnet.usage
source: Dauerhafter Effekt.
en: Permanent effect.
es: Efecto permanente.
fr: Effet permanent.
hi: स्थायी प्रभाव.
it: Effetto permanente.
ja: 永続的な効果。
ko: 영구적인 효과.
nl: Permanent effect.
pl: Trwały efekt.
pt: Efeito permanente.
ru: Длительный эффект.
tr: Kalıcı etki.
zh_hans: 永久效果。
zh_hant: 永久效果。

# item.diamant_erde.description
source: Permanentes +10％ XP für eine Pflanze. Für immer.
en: Permanent +10％ XP for one plant. Forever.
es: +10％ XP permanente para una planta. Para siempre.
fr: +10％ XP permanent pour une plante. Pour toujours.
hi: एक संयंत्र के लिए स्थायी +10％ एक्सपी। हमेशा के लिए।
it: +10％ XP permanente per una pianta. Per sempre.
ja: 1 つの植物の XP が永続的に +10％。永遠に。
ko: 한 식물에 대해 영구적으로 +10％ XP가 제공됩니다. 영원히.
nl: Permanent +10％ XP voor één plant. Voor altijd.
pl: Stałe +10％ XP dla jednej rośliny. Na zawsze.
pt: +10％ XP permanente para uma planta. Para sempre.
ru: Постоянные +10％ опыта для одного растения. Навсегда.
tr: Bir bitki için kalıcı +%10 XP. Sonsuza kadar.
zh_hans: 为一株植物永久增加10％经验值。永久有效。
zh_hant: 植物永久+10％ XP。永遠。

# item.diamant_erde.name
source: Diamant-Erde
en: Diamond Soil
es: Tierra de Diamante
fr: Terre de diamant
hi: हीरा पृथ्वी
it: Terra di Diamante
ja: ダイヤモンドソイル
ko: 다이아몬드 토양
nl: Diamant bodem
pl: Diamentowa gleba
pt: Terra de diamante
ru: Алмазная земля
tr: Elmas Toprak
zh_hans: 钻石土壤
zh_hant: 鑽石地球

# item.diamant_erde.usage
source: Wird sofort aktiv und verbessert die Bodenqualität.
en: Becomes active immediately and improves soil quality.
es: Se activa inmediatamente y mejora la calidad del suelo.
fr: S'active immédiatement et améliore la qualité du sol.
hi: तुरंत सक्रिय हो जाता है और मिट्टी की गुणवत्ता में सुधार लाता है।
it: Si attiva immediatamente e migliora la qualità del terreno.
ja: すぐに活性化して土壌の質を改善します。
ko: 즉시 활성화되어 토양의 질을 향상시킵니다.
nl: Wordt direct actief en verbetert de bodemkwaliteit.
pl: Natychmiast staje się aktywny i poprawia jakość gleby.
pt: Ativa imediatamente e melhora a qualidade do solo.
ru: Сразу начинает действовать и улучшает качество почвы.
tr: Hemen aktif hale gelir ve toprak kalitesini artırır.
zh_hans: 立即生效并改善土壤质量。
zh_hant: 立即變得活躍並改善土壤品質。

# item.duenger_basis.description
source: Beschleunigt das Wachstum leicht.
en: Slightly speeds up growth.
es: Acelera ligeramente el crecimiento.
fr: Accélère légèrement la croissance.
hi: विकास को थोड़ा तेज करता है।
it: Accelera leggermente la crescita.
ja: 成長がわずかに速くなります。
ko: 성장 속도가 약간 빨라집니다.
nl: Versnelt de groei enigszins.
pl: Nieznacznie przyspiesza wzrost.
pt: Acelera ligeiramente o crescimento.
ru: Легко ускоряет рост.
tr: Büyümeyi biraz hızlandırır.
zh_hans: 轻微加速生长。
zh_hant: 略微加速生長。

# item.duenger_basis.name
source: Basis-Dünger
en: Basic Fertilizer
es: Fertilizante Básico
fr: Engrais de base
hi: मूल उर्वरक
it: Fertilizzante di Base
ja: 基本肥料
ko: 기본비료
nl: Basismeststof
pl: Podstawowy nawóz
pt: Adubo básico
ru: Базовое удобрение
tr: Temel Gübre
zh_hans: 基础肥料
zh_hant: 基肥

# item.duenger_basis.usage
source: Wird auf eine Pflanze angewendet.
en: Applied to a plant.
es: Aplicado a una planta.
fr: Appliqué sur une plante.
hi: एक पौधे पर लगाया गया.
it: Applicato a una pianta.
ja: 植物に適用されます。
ko: 식물에 적용됩니다.
nl: Toegepast op een plant.
pl: Zastosowany do rośliny.
pt: Aplicado a uma planta.
ru: Применяется на растение.
tr: Bir bitkiye uygulanır.
zh_hans: 应用于一株植物。
zh_hant: 應用於植物。

# item.duenger_blitz.description
source: Verdoppelt XP für die nächsten 3 Erledigungen.
en: Doubles XP for the next 3 completions.
es: Duplica la XP de las próximas 3 completaciones.
fr: Double les XP des 3 prochaines réalisations.
hi: अगले तीन पूर्णताओं के लिए डबल एक्सपी।
it: Raddoppia gli XP per i prossimi 3 completamenti.
ja: 次の 3 回の完了で XP が 2 倍になります。
ko: 다음 3번 완료 시 XP가 두 배로 늘어납니다.
nl: Verdubbelt XP voor de volgende 3 voltooiingen.
pl: Podwaja PD za kolejne 3 ukończenia.
pt: Duplica o XP das próximas 3 conclusões.
ru: Удваивает XP за следующие 3 выполнения.
tr: Sonraki 3 tamamlamada XP'yi ikiye katlar.
zh_hans: 在接下来的3次完成中，经验值翻倍。
zh_hant: 接下來的 3 次完成將獲得雙倍 XP。

# item.duenger_blitz.name
source: Dünger-Blitz
en: Fertilizer Blitz
es: Fertilizante Relámpago
fr: Engrais éclair
hi: उर्वरक ब्लिट्ज
it: Fertilizer Blitz
ja: 肥料ブリッツ
ko: 비료 공습
nl: Meststof Blitz
pl: Blitz nawozowy
pt: Adubo relâmpago
ru: Удобрение-молния
tr: Gübre Baskını
zh_hans: 闪电肥料
zh_hant: 化肥閃電戰

# item.duenger_blitz.usage
source: Wird sofort aktiv und verdoppelt deine nächsten XP-Gewinne.
en: Becomes active immediately and doubles your next XP gains.
fr: S'active immédiatement et double tes prochains gains XP.
hi: तुरंत कार्रवाई करता है और आपके अगले XP लाभ को दोगुना कर देता है।
it: Becomes active immediately and doubles your next XP gains.
ja: すぐに有効になり、次回獲得できる XP が 2 倍になります。
ko: 즉시 활성화되고 다음 XP 획득량이 두 배로 늘어납니다.
nl: Wordt onmiddellijk actief en verdubbelt uw volgende XP-winst.
pl: Staje się aktywny natychmiast i podwaja Twoje kolejne zdobyte PD.
pt: Ativa imediatamente e duplica os teus próximos ganhos de XP.
ru: Становится активным немедленно и удваивает ваше следующее получение опыта.
tr: Hemen aktif hale gelir ve bir sonraki XP kazancınızı ikiye katlar.
zh_hans: 立即生效，使你接下来的经验值收益翻倍。
zh_hant: 立即採取行動，讓您的下一次 XP 收益加倍。

# item.duenger_x2.description
source: Verdoppelt das Wachstum.
en: Doubles the growth speed.
es: Duplica la velocidad de crecimiento.
fr: Double la vitesse de croissance.
hi: दोगुनी वृद्धि.
it: Doubles the growth speed.
ja: 成長速度が2倍になります。
ko: 성장 속도가 두 배로 증가합니다.
nl: Verdubbelt de groeisnelheid.
pl: Podwaja prędkość wzrostu.
pt: Duplica a velocidade de crescimento.
ru: Удваивает рост.
tr: Büyüme hızını iki katına çıkarır.
zh_hans: 使生长速度翻倍。
zh_hant: 成倍增長。

# item.duenger_x2.name
source: Super-Dünger x2
en: Super Fertilizer x2
es: Super Fertilizante x2
fr: Super engrais x2
hi: सुपर उर्वरक x2
it: Super Fertilizer x2
ja: 強化肥料×2
ko: 슈퍼 비료 x2
nl: Supermeststof x2
pl: Super nawóz x2
pt: Super adubo x2
ru: Супер-удобрение x2
tr: Süper Gübre x2
zh_hans: 超级肥料 x2
zh_hant: 超級肥料x2

# item.duenger_x2.usage
source: Wird auf eine Pflanze angewendet.
en: Applied to a plant.
es: Aplicado a una planta.
fr: Appliqué sur une plante.
hi: एक पौधे पर लगाया गया.
it: Applied to a plant.
ja: 植物に適用されます。
ko: 식물에 적용됩니다.
nl: Toegepast op een plant.
pl: Zastosowany do rośliny.
pt: Aplicado a uma planta.
ru: Применяется на растение.
tr: Bir bitkiye uygulanır.
zh_hans: 应用于一株植物。
zh_hant: 應用於植物。

# item.duenger_x3.description
source: Verdreifacht das Wachstum.
en: Triples the growth speed.
es: Triplica la velocidad de crecimiento.
fr: Triple la vitesse de croissance.
hi: तिगुनी वृद्धि.
it: Triples the growth speed.
ja: 成長速度が3倍になります。
ko: 성장 속도가 3배 증가합니다.
nl: Verdrievoudigt de groeisnelheid.
pl: Potrójne tempo wzrostu.
pt: Triplica a velocidade de crescimento.
ru: Утроить рост.
tr: Büyüme hızını üç katına çıkarır.
zh_hans: 使生长速度翻三倍。
zh_hant: 三倍增長。

# item.duenger_x3.name
source: Meister-Dünger x3
en: Master Fertilizer x3
es: Fertilizante Maestro x3
fr: Engrais maître x3
hi: मास्टर फर्टिलाइजर x3
it: Master Fertilizer x3
ja: マスター肥料 x3
ko: 고급 비료 x3
nl: Hoofdmeststof x3
pl: Mistrzowski Nawóz x3
pt: Adubo mestre x3
ru: Мастер-удобрение x3
tr: Ana Gübre x3
zh_hans: 大师肥料 x3
zh_hant: 大師肥料 x3

# item.duenger_x3.usage
source: Wird auf eine Pflanze angewendet.
en: Applied to a plant.
es: Aplicado a una planta.
fr: Appliqué sur une plante.
hi: एक पौधे पर लगाया गया.
it: Applied to a plant.
ja: 植物に適用されます。
ko: 식물에 적용됩니다.
nl: Toegepast op een plant.
pl: Zastosowany do rośliny.
pt: Aplicado a uma planta.
ru: Применяется на растение.
tr: Bir bitkiye uygulanır.
zh_hans: 应用于一株植物。
zh_hant: 應用於植物。

# item.extra_slot.description
source: Schaltet einen neuen Platz frei.
en: Unlocks a new plant spot.
es: Desbloquea un nuevo espacio para plantas.
fr: Débloque un nouvel emplacement pour une plante.
hi: एक नया स्थान खोलता है.
it: Unlocks a new plant spot.
ja: 新しい植物スポットのロックを解除します。
ko: 새로운 식물 지점을 잠금 해제합니다.
nl: Ontgrendelt een nieuwe plantenplek.
pl: Odblokowuje nowe miejsce na roślinę.
pt: Desbloqueia um novo espaço para planta.
ru: Открывает новое место.
tr: Yeni bir bitki noktasının kilidini açar.
zh_hans: 解锁一个新位置。
zh_hant: 解鎖新地點。

# item.extra_slot.name
source: Garten-Erweiterung
en: Garden Expansion
es: Expansión del Jardín
fr: Extension du jardin
hi: उद्यान विस्तार
it: Garden Expansion
ja: 庭園の拡張
ko: 정원 확장
nl: Uitbreiding van de tuin
pl: Rozbudowa ogrodu
pt: Expansão do jardim
ru: Расширение сада
tr: Bahçe Genişletme
zh_hans: 花园扩建
zh_hant: 花園擴建

# item.extra_slot.usage
source: Permanent aktiv.
en: Permanently active.
es: Permanentemente activo.
fr: Actif en permanence.
hi: स्थायी रूप से सक्रिय.
it: Permanently active.
ja: 永続的にアクティブです。
ko: 영구적으로 활동합니다.
nl: Permanent actief.
pl: Stale aktywny.
pt: Permanentemente ativo.
ru: Постоянно активен.
tr: Kalıcı olarak aktif.
zh_hans: 永久激活。
zh_hant: 永久活躍。

# item.gartenschutz.name
source: Gartenschutz
en: Garden Protection
es: Protección del Jardín
fr: Protection du jardin
hi: उद्यान संरक्षण
it: Garden Protection
ja: 庭園の保護
ko: 정원 보호
nl: Tuinbescherming
pl: Ochrona ogrodu
pt: Proteção do jardim
ru: Защита сада
tr: Bahçe Koruması
zh_hans: 花园保护
zh_hant: 庭園保護

# item.gartenschutz.usage
source: Sofort aktiv: Schlechte Gewohnheiten und Belohnungen spawnen keine neuen Unkräuter.
en: Active immediately: bad habits and rewards won't spawn new weeds.
es: Activo al instante: sin malas hierbas nuevas.
fr: Actif immédiatement: pas de nouvelles mauvaises herbes.
hi: तुरंत सक्रिय: बुरी आदतें और पुरस्कार नए खरपतवार नहीं पैदा करते।
it: Attivo subito: niente nuove erbacce.
ja: すぐにアクティブになります: 装飾や報酬によって新しい雑草が発生することはありません。
ko: 즉시 활성화: 장식과 보상으로 인해 새로운 잡초가 생성되지 않습니다.
nl: Direct actief: decoraties en beloningen zullen geen nieuw onkruid voortbrengen.
pl: Aktywne natychmiast: dekoracje i nagrody nie powodują powstawania nowych chwastów.
pt: Ativo já: sem novas ervas daninhas.
ru: Сразу активно: плохие привычки и награды не порождают новые сорняки.
tr: Hemen aktif olun: Dekorasyonlar ve ödüller yeni yabani otların ortaya çıkmasına neden olmaz.
zh_hans: 立即激活：坏习惯和奖励不会生成新的杂草。
zh_hant: 立即行動：壞習慣和獎勵不會滋生新的雜草。

# item.giesscan_pro.description
source: Hält deinen Garten länger feucht.
en: Keeps your garden moist longer.
es: Mantiene tu jardín húmedo por más tiempo.
fr: Garde ton jardin humide plus longtemps.
hi: आपके बगीचे को लंबे समय तक नम रखता है।
it: Keeps your garden moist longer.
ja: 庭の潤いを長く保ちます。
ko: 정원을 더 오랫동안 촉촉하게 유지합니다.
nl: Houdt uw tuin langer vochtig.
pl: Utrzymuje wilgoć w ogrodzie na dłużej.
pt: Keeps your garden moist longer.
ru: Сохраняет ваш сад дольше влажным.
tr: Bahçenizin daha uzun süre nemli kalmasını sağlar.
zh_hans: 让你的花园保持更长时间的湿润。
zh_hant: 讓您的花園保持更長時間的濕潤。

# item.giesscan_pro.name
source: Gießkanne Pro
en: Watering Can Pro
es: Regadera Pro
fr: Arrosoir Pro
hi: वाटरिंग कैन प्रो
it: Watering Can Pro
ja: じょうろプロ
ko: 물뿌리개 프로
nl: Gieter Pro
pl: Konewka Pro
pt: Watering Can Pro
ru: Лейка Про
tr: Sulama Kabı Pro
zh_hans: 专业洒水壶
zh_hant: 噴壺專業版

# item.giesscan_pro.usage
source: Automatischer Effekt.
en: Automatic effect.
es: Efecto automático.
fr: Effet automatique.
hi: स्वचालित प्रभाव.
it: Automatic effect.
ja: 自動効果。
ko: 자동 효과.
nl: Automatisch effect.
pl: Efekt automatyczny.
pt: Automatic effect.
ru: Автоматический эффект.
tr: Otomatik efekt.
zh_hans: 自动效果。
zh_hant: 自動效果。
